INSERT INTO houseinfo (counties, districts) VALUES ('台中市', '清水區') ;

INSERT INTO rentdesc
VALUES (
        '遠雄8全新2.3.4房空屋(我有20間)',
        1,
        '租屋',
        14500,
        NULL,
        '電梯大樓',
        32,
        11,
        '瓦斯爐 排油煙機 流理台 冷氣',
        '可開伙 可養寵物 垃圾代收',
        '2房 1廳 1衛浴 1陽台 1廚房',
        '12 個月',
        NULL,
        '全新未住遠雄之星8
        歡迎家庭、公司外派、員工宿舍承租
        ◎鄰近台中港三井outlet
        ◎公設齊全享樂生活
        ◎格局方正通風採光佳
        #歡迎委託代租代管#專營遠雄系列
        成家安新物業有限公司
        洽詢專線 馬''r：0986-661-551'
    );